export const eventTypes = [
  { name: "กิจกรรมมหาวิทยาลัย" },
  { name: "กิจกรรมเพื่อเสริมสร้างสมรรถนะ" },
  { name: "ด้านพัฒนาคุณธรรมจริยธรรม" },
  { name: "ด้านพัฒนาทักษะการคิดและการเรียนรู้" },
  { name: "เสริมสร้างความสัมพันธ์ระหว่างบุคคลและการสื่อสาร" },
  { name: "ด้านพัฒนาสุขภาพ" },
  { name: "กิจกรรมเพื่อสังคม" },
];

export const eventTypesForAdmin = [
  { name: "กิจกรรมมหาวิทยาลัย" },
  { name: "ด้านพัฒนาคุณธรรมจริยธรรม" },
  { name: "ด้านพัฒนาทักษะการคิดและการเรียนรู้" },
  { name: "เสริมสร้างความสัมพันธ์ระหว่างบุคคลและการสื่อสาร" },
  { name: "ด้านพัฒนาสุขภาพ" },
  { name: "กิจกรรมเพื่อสังคม" },
];
